<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/universal.css">
    <title>Document</title>
</head>
<body>
<?php include 'lib\heder.php'; ?>
    <main>
        <section class="part_2nd">
            <h1>Возврат товара</h1>
            <div>
                <div>
                    <img src="/img/Group_19.png"  class="float_text_l figure_img_1">
                </div>
                <div>
                    <p>Мы стремимся обеспечить высокое качество обслуживания и предоставить только лучшие товары для ваших домашних животных.</p> 
                    <p>Если по какой-то причине вы не удовлетворены своей покупкой, мы готовы принять возврат товара в течение 14 дней после получения заказа.</p>    
                    <p>Для того, чтобы вернуть товар, необходимо связаться с нашей службой поддержки клиентов и получить инструкции по возврату. Обратите внимание, что возврат товара осуществляется за счет покупателя, если только товар не был получен в несоответствии с заказом или является бракованным.</p>
                    <p>Товар должен быть возвращен в том же состоянии, в котором он был получен, с оригинальной упаковкой и ярлыками. Мы не принимаем возврат товаров, которые были использованы или имеют следы использования. После получения возврата мы проведем проверку товара и вернем деньги на вашу банковскую карту или счет в системе электронных платежей в течение 7 рабочих дней.</p>
                    <p>Обратите внимание, что некоторые товары, такие как корма и лекарства, не подлежат возврату в соответствии с законодательством Российской Федерации.</p>
                    <p>Если у вас возникли вопросы относительно возврата товара, не стесняйтесь связаться с нашей службой поддержки клиентов. Мы всегда рады помочь вам решить любую проблему.</p>
                </div>
            </div>
            <div>
                <a href="feedback.php" class="a_feedback">Перейти к форме обратной связи</a>
            </div>
        </section>
    </main>
    <?php include 'lib\footer.php'; ?>
</body>
</html>