<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="css/universal.css">
    <title>Document</title>
</head>
<body>
    <?php include 'lib\heder.php'; ?>
    <main>
        <section class="part_2nd">
            <h1>О нас</h1>
            <div>
                <div>
                    <img src="/img/Group_18.png"  class="float_text_r figure_img_2">
                </div>
                <div>
                    <p>Мы - команда <span class="yellow_col">Purrfect Pets</span> - люди, которые любят животных. </p>
                    <p>Мы понимаем, что ваши домашние питомцы - это не просто животные, это члены вашей семьи, которые заслуживают только лучшего. </p>
                    <p>Именно поэтому мы создали интернет-магазин Purrfect Pets, чтобы предложить вам самые лучшие товары для ваших любимцев.</p>
                    <p>Мы стремимся предоставить широкий выбор товаров, начиная от кормов и лакомств, и заканчивая игрушками и аксессуарами для домашних животных. </p>
                    <p>Мы работаем только с проверенными производителями, чтобы гарантировать высокое качество продукции. </p>
                    <p>Кроме того, мы постоянно расширяем ассортимент нашего магазина, чтобы удовлетворить все потребности наших клиентов.</p>
                    <p> Мы убеждены, что покупки в интернете должны быть удобными и простыми, поэтому мы сделали все возможное, чтобы сделать процесс покупки в нашем магазине максимально удобным. </p>
                    <p>Мы предлагаем удобные способы оплаты и доставки, а также быстрый и отзывчивый сервис поддержки клиентов, готовый помочь в любых вопросах, связанных с покупками в нашем магазине.</p>
                <div class="p_center">
                    <span>Мы благодарим вас за выбор <span class="yellow_col">Purrfect Pets</span> и обещаем продолжать предоставлять только лучшие товары и сервис для ваших домашних любимцев!</span>
                </div>
                </div>
            </div>
        </section>
    </main>
    <?php include 'lib\footer.php'; ?>
</body>
</html>